<?php
get_header(); // Подключаем header
?>
<div class="mainWrapper">
    <section>
        <div class="introWrapper wrapper">
            <img src="<?php echo get_template_directory_uri(); ?>/assets/images/screen1/moon-and-field.png"
                class="introBackground" alt="">
            <img src="<?php echo get_template_directory_uri(); ?>/assets/images/screen1/drone1.png" class="introDrone"
                alt="">
            <div class="introText1">
                <h2><span>Lunares</span> - <i>(Майбутнє агробізнесу)</i> Технології майбутнього: <span>дрони</span> для
                    <span>обприскування та
                        захисту</span>
                </h2>
                <svg class="arcv1" xmlns="http://www.w3.org/2000/svg">
                    <path />
                </svg>
                <svg class="arcg1" xmlns="http://www.w3.org/2000/svg">
                    <path />
                </svg>

            </div>
            <p class="introParagraph">Використовуємо агродрони для внесення ЗЗР, навчаємо пілотів та постачаємо
                флагманські моделі DJI Agriculture.</p>
            <div class="section1IntroCards">
                <div class="whiteItemCard introItemCard">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/images/screen1/djiagrast40small.png"
                        alt="">
                    <div class="whiteItemCardInfo">
                        <h3>DJI Agras T40</h3>
                        <a href="" class="blackButton">Перейти до каталогу</a>
                    </div>
                </div>
                <div class="introPilotTeaching">
                    <h3>Навчання пілотів агродронів</h3>
                    <p>Пройдіть курс і отримайте навички управління агродронами для ефективної роботи на полі.</p>
                    <a href="" class="greenButton">Дізнатись більше</a>
                </div>
            </div>

        </div>
    </section>
    <section>
        <div class="aboutWrapper wrapper">
            <div class="aboutTextContainer">
                <h2>
                    <svg width="48" height="49" viewBox="0 0 48 49" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path fill-rule="evenodd" clip-rule="evenodd"
                            d="M25.158 6.98772C35.0184 8.88359 42.2895 17.555 42.2895 27.7498C42.2895 39.4275 32.8225 48.8945 21.1448 48.8945C9.46703 48.8945 0 39.4275 0 27.7498C0 17.5587 7.26585 8.88931 17.122 6.98952C17.1487 6.98434 17.1734 6.98974 17.1959 7.00509C17.2184 7.02045 17.2323 7.04173 17.2372 7.06863C17.3125 7.48218 17.4233 7.88863 17.5691 8.28323C17.5795 8.31129 17.5771 8.33957 17.5625 8.36551C17.5477 8.39156 17.5245 8.40787 17.4951 8.41338C8.49601 10.0998 1.77873 17.8531 1.48306 27.1097C1.48147 27.1589 1.51567 27.2007 1.56418 27.2093C8.02909 28.3657 13.624 32.3615 16.8596 38.0188C16.8779 38.0507 16.8773 38.0872 16.8582 38.1185C16.1416 39.296 15.5253 40.5412 15.021 41.8421C15.0062 41.8802 14.9716 41.9041 14.9307 41.9048C14.8898 41.9053 14.8546 41.8821 14.8389 41.8443C12.5485 36.3328 7.71075 32.2012 1.85181 30.8455C1.81898 30.8379 1.78721 30.8465 1.76253 30.8695C1.73796 30.8926 1.72737 30.9238 1.73277 30.957C1.80955 31.4256 1.90296 31.8887 2.01225 32.3456C2.02083 32.3815 2.04656 32.408 2.08236 32.4175C4.8499 33.1572 7.34168 34.5721 9.37024 36.4751C11.6385 38.6028 13.3276 41.3383 14.1762 44.4199C14.181 44.4372 14.1811 44.4531 14.1766 44.4705C14.0522 44.954 13.9427 45.4437 13.8486 45.9388C13.8397 45.9855 13.8647 46.0308 13.909 46.0484C14.31 46.2071 14.7176 46.353 15.1309 46.4856C15.1587 46.4946 15.1863 46.4913 15.2114 46.4763C15.2365 46.4611 15.2522 46.4383 15.2575 46.4095C15.9864 42.371 17.8109 38.7135 20.4121 35.7563C20.4286 35.7375 20.4367 35.7162 20.4366 35.6913L20.4151 25.3029C20.415 25.2489 20.3709 25.2049 20.3169 25.2049H16.1992V25.2045C15.1116 25.1835 14.1079 24.3129 13.4014 23.2347C12.5342 21.9114 12.0216 20.1834 12.0615 18.977C12.0615 18.9762 12.0615 18.9755 12.0615 18.9747C12.0624 18.8839 12.1256 18.8207 12.2086 18.8207H17.1516V18.8211C18.441 18.846 19.5376 20.0314 20.2231 21.2437C20.2453 21.2831 20.2899 21.3018 20.3337 21.2903C20.3774 21.2787 20.4067 21.2404 20.4066 21.1952L20.3981 17.0371C20.3979 16.9831 20.3539 16.9392 20.2999 16.9392H16.8244V16.9387C15.8668 16.9202 14.9851 16.1563 14.3646 15.2094C13.6054 14.0509 13.1566 12.538 13.1911 11.4808C13.1911 11.48 13.1911 11.4794 13.1911 11.4785C13.1919 11.3879 13.2552 11.3245 13.3382 11.3245H17.6563V11.3251C18.6945 11.3451 19.6033 12.2279 20.2086 13.2008C20.2321 13.2386 20.2762 13.2556 20.319 13.2433C20.3618 13.231 20.3902 13.1933 20.3901 13.1487L20.3838 10.0984C20.3838 10.0696 20.3725 10.045 20.3511 10.0257C17.6123 7.56246 17.9477 2.87469 21.0618 0.917086C21.112 0.885528 21.1741 0.888069 21.2207 0.918569C24.4029 2.96142 24.6296 7.65237 21.8841 10.0657C21.862 10.0849 21.8505 10.1101 21.8506 10.1395L21.857 13.2195C21.8571 13.2641 21.8858 13.3019 21.9288 13.3139C21.9718 13.3259 22.0158 13.3084 22.039 13.2702C22.6438 12.2715 23.5679 11.3455 24.6335 11.325V11.3244H28.9518C29.0348 11.3244 29.098 11.3878 29.0989 11.4784V11.4807C29.1334 12.538 28.6845 14.0509 27.9254 15.2093C27.3049 16.1562 26.4232 16.9201 25.4656 16.9386V16.939H21.9631C21.936 16.939 21.9128 16.9487 21.8936 16.9678C21.8744 16.987 21.8649 17.0103 21.8649 17.0373L21.8736 21.2126C21.8737 21.2578 21.9032 21.296 21.947 21.3074C21.9907 21.3188 22.0351 21.3 22.0572 21.2605C22.7423 20.042 23.8426 18.8459 25.1382 18.8208V18.8204H30.0812C30.1643 18.8204 30.2275 18.8836 30.2283 18.9744C30.2283 18.9752 30.2283 18.9759 30.2284 18.9767C30.2684 20.183 29.7558 21.9109 28.8886 23.2344C28.1821 24.3126 27.1783 25.1832 26.0907 25.2042V25.2046H21.9802C21.9531 25.2046 21.9299 25.2143 21.9108 25.2334C21.8916 25.2526 21.8821 25.2759 21.8821 25.3029L21.9001 33.9957C21.9002 34.0354 21.9224 34.0693 21.9587 34.0853C21.9952 34.1013 22.0352 34.0946 22.0645 34.0676C27.0209 29.5137 33.8566 27.4047 40.6904 28.5429C40.7193 28.5476 40.7462 28.5406 40.7689 28.522C40.7915 28.5035 40.8039 28.4787 40.805 28.4496C41.148 18.6531 34.2675 10.1833 24.7857 8.41126C24.7563 8.40576 24.7328 8.38945 24.7181 8.3634C24.7034 8.33745 24.7012 8.30917 24.7116 8.28111C24.8573 7.88641 24.9679 7.47985 25.0431 7.0663C25.048 7.03951 25.0619 7.01812 25.0844 7.00276C25.1066 6.98794 25.1315 6.98253 25.158 6.98772ZM1.48062 27.1946L1.47734 27.3549L1.47405 27.5151L1.48062 27.1946ZM18.7667 47.2796C19.1883 47.3304 19.614 47.368 20.0434 47.3917C20.0932 47.3944 20.1363 47.36 20.1451 47.3109C21.7978 38.1128 30.5842 31.8953 39.8877 33.4527C39.9366 33.461 39.9837 33.4318 39.9979 33.3843C40.1196 32.9763 40.2287 32.5626 40.3241 32.1439C40.3303 32.1166 40.3256 32.0908 40.31 32.0675C40.2946 32.0443 40.2727 32.0297 40.2453 32.0249C30.0867 30.2412 20.4304 37.0655 18.6813 47.1653C18.6765 47.1928 18.6828 47.2181 18.6995 47.2406C18.7163 47.2631 18.739 47.2763 18.7667 47.2796ZM24.0169 47.2138C24.4887 47.1447 24.9552 47.0587 25.4156 46.9568C25.4513 46.9489 25.4777 46.9242 25.4881 46.8892C27.0623 41.6523 31.995 38.0927 37.5559 38.3301C37.5921 38.3316 37.6223 38.3511 37.6389 38.3833C37.6556 38.4155 37.6538 38.4515 37.634 38.4819C36.5229 40.1852 35.1553 41.7059 33.5858 42.9889C35.5835 41.3567 37.2503 39.3424 38.4781 37.0611C38.4941 37.0314 38.4942 36.9983 38.4783 36.9686C38.4624 36.9387 38.4351 36.9203 38.4016 36.9169C31.6667 36.2357 25.5175 40.618 23.9073 47.0928C23.8992 47.1255 23.9072 47.1574 23.9299 47.1824C23.9527 47.2075 23.9836 47.2186 24.0169 47.2138ZM32.4694 43.8373C32.5139 43.8059 32.5582 43.7744 32.6024 43.7427C32.5583 43.7744 32.5139 43.8059 32.4694 43.8373ZM32.6548 43.705C32.7033 43.6699 32.7516 43.6348 32.7996 43.5993C32.7516 43.6347 32.7033 43.6699 32.6548 43.705ZM32.8461 43.5649C32.8962 43.5277 32.9462 43.4903 32.996 43.4527C32.9462 43.4903 32.8963 43.5277 32.8461 43.5649ZM33.0337 43.4241C33.0866 43.3839 33.1394 43.3435 33.1919 43.3027C33.1393 43.3435 33.0866 43.384 33.0337 43.4241ZM33.406 43.1343C33.4659 43.0865 33.5255 43.0383 33.5849 42.9898C33.5255 43.0382 33.466 43.0864 33.406 43.1343Z"
                            fill="#32D16D" />
                    </svg>
                    Ми присвятили себе трансформації
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/images/screen1/aboutIcon1.png"
                        alt="Icon 2">
                    <span class="highlight">агробізнесу,</span> надаючи
                    <span class="highlight"> інноваційні рішення</span>

                    для підвищення
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/images/screen1/aboutIcon2.png"
                        alt="Icon 2">
                    ефективності та сталості.
                    <span class="highlight">Наша мета</span> — зробити ваше
                    <svg width="48" height="48" viewBox="0 0 48 48" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <g clip-path="url(#clip0_2483_8215)">
                            <path
                                d="M25.3485 14.8197C24.8107 15.1341 25.0175 15.9617 25.6465 15.9865L35.2954 16.3837C35.5437 16.392 35.7754 16.2513 35.8829 16.0279L40.1282 7.30575C40.4012 6.74303 39.7723 6.16376 39.2344 6.4865L36.8925 7.89329L33.7976 3.01089C33.0445 1.76132 31.7039 1 30.2475 1H17.7436C16.3037 1 14.9714 1.75305 14.2266 2.98606L9.28626 11.2199C8.92215 11.8158 9.12076 12.5936 9.71658 12.9495L16.7754 17.1864C17.3712 17.5422 18.1491 17.3436 18.5049 16.7478L24.008 7.58711L27.6822 13.4212L25.3485 14.8197Z"
                                fill="#32D16D" />
                            <path
                                d="M20.2581 33.2812H9.45061L12.7276 27.2237L15.1274 28.5064C15.6736 28.8043 16.2777 28.2002 15.9798 27.6457L11.3456 19.1719C11.2298 18.9567 10.9898 18.8326 10.7415 18.8491L1.07604 19.7015C0.4554 19.7594 0.28162 20.5952 0.836062 20.8931L3.24416 22.1758L0.488502 27.2485C-0.198345 28.5395 -0.156969 30.0787 0.587805 31.3282L6.88528 41.8047C6.92665 41.8875 6.97631 41.9702 7.02596 42.0447V42.053C7.77073 43.2777 9.09477 44.0307 10.5347 44.0307H20.2664C20.9615 44.0307 21.5325 43.468 21.5242 42.7646V34.539C21.5242 33.8439 20.9615 33.2812 20.2581 33.2812Z"
                                fill="#32D16D" />
                            <path
                                d="M47.5181 27.216L42.9419 18.6346C42.6109 18.0222 41.8495 17.7822 41.2289 18.1215L33.9715 21.9943C33.3591 22.317 33.1274 23.0784 33.4584 23.699L38.5311 33.2321L31.4558 33.2404V30.5178C31.4641 29.8889 30.6448 29.6407 30.3055 30.1703L24.9928 38.2386C24.8604 38.4455 24.8604 38.7186 25.0011 38.9255L30.2973 47.0518C30.6366 47.5814 31.4558 47.3414 31.4558 46.7125V43.9817H37.4305C38.887 43.9734 40.2276 43.2204 40.9806 41.9708L47.3195 31.395C47.3691 31.3454 47.394 31.2957 47.4271 31.2461C48.1553 30.013 48.1966 28.4904 47.5181 27.216Z"
                                fill="#32D16D" />
                            <path
                                d="M24.004 7.58711L18.501 16.7478C18.1452 17.3436 17.3673 17.5422 16.7715 17.1864L9.71267 12.9495C9.11685 12.5936 8.91825 11.8158 9.28236 11.2199L14.2227 2.98606C14.9675 1.75305 16.2998 1 17.7397 1C18.4596 1 19.1465 1.19033 19.7506 1.52962C20.3547 1.87718 20.876 2.37369 21.2401 2.98606L24.004 7.58711Z"
                                fill="#32D16D" />
                            <path
                                d="M21.5228 34.5406V42.7662C21.5311 43.4696 20.9601 44.0323 20.265 44.0323H10.5333C9.09339 44.0323 7.76935 43.2792 7.02458 42.0545V42.0462C6.97493 41.9717 6.92528 41.889 6.8839 41.8062C6.59427 41.227 6.44531 40.5898 6.44531 39.9443C6.44531 39.2906 6.60254 38.6285 6.92528 38.0244L9.44923 33.2827H20.2567C20.9601 33.2827 21.5228 33.8454 21.5228 34.5406Z"
                                fill="#32D16D" />
                            <path
                                d="M47.4224 31.2461C47.3893 31.2957 47.3645 31.3454 47.3148 31.395C46.9424 31.9743 46.4294 32.4294 45.8253 32.7521C45.2543 33.0583 44.584 33.2321 43.8971 33.2238L38.5348 33.2321H38.5265L33.4538 23.699C33.1228 23.0784 33.3545 22.317 33.9668 21.9943L41.2242 18.1215C41.8449 17.7822 42.6062 18.0222 42.9372 18.6346L47.5134 27.216C48.192 28.4904 48.1506 30.013 47.4224 31.2461Z"
                                fill="#32D16D" />
                        </g>
                        <defs>
                            <clipPath id="clip0_2483_8215">
                                <rect width="48" height="48" fill="white" />
                            </clipPath>
                        </defs>
                    </svg>

                    господарство
                    більш прибутковим

                    <span class="highlight">і екологічним</span>.
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/images/screen1/aboutIcon3.png"
                        alt="Icon 3">

                </h2>
            </div>
        </div>
    </section>
    <section>
        <div class="textSeparator wrapper">
            <h2>
                Інноваційні </br><span>послуги</span> <img
                    src="<?php echo get_template_directory_uri(); ?>/assets/images/screen1/section1TextSeparatorIcon.png"
                    alt=""> для</br> вашого <span>агробізнесу</span> та розвитку
            </h2>
            <p>Наша команда пропонує послуги аграріям збільшити врожайність та внести пестициди вчасно та якісно, а сервісним компаніям мати доступ до інноваційного обладння та запчастин</p>

                 














        </div>
    </section>
    <section>
        <div class="blogRecommendationWrapper wrapper">
            <div class="contentProductItem">
                <img src="<?php echo get_template_directory_uri(); ?>/assets/images/screen1/contentCardImage.png"
                    alt="">
                <h3>Професійне навчання операторів агродронів</h3>
                <p>1 день теоретичного і 2 дні практичних навчань допоможуть вам ефективно керувати агродроном та
                    обробляти поля різної складності.</p>
                <div class="productItemButton-wrapper">
                    <a href="" class="transparentButton">Дізнатись більше</a>
                    <svg class="productItemButton-wrapperFigure1" xmlns="http://www.w3.org/2000/svg">
                        <path />
                    </svg>
                    <svg class="productItemButton-wrapperFigure2" xmlns="http://www.w3.org/2000/svg">
                        <path />
                    </svg>
                </div>
            </div>
            <div class="contentProductItem">
                <img src="<?php echo get_template_directory_uri(); ?>/assets/images/screen1/contentCardImage.png"
                    alt="">
                <h3>Професійне навчання операторів агродронів</h3>
                <p>1 день теоретичного і 2 дні практичних навчань допоможуть вам ефективно керувати агродроном та
                    обробляти поля різної складності.</p>
                <div class="productItemButton-wrapper">
                    <a href="" class="transparentButton">Дізнатись більше</a>
                    <svg class="productItemButton-wrapperFigure1" xmlns="http://www.w3.org/2000/svg">
                        <path />
                    </svg>
                    <svg class="productItemButton-wrapperFigure2" xmlns="http://www.w3.org/2000/svg">
                        <path />
                    </svg>
                </div>
            </div>
            <div class="contentProductItem">
                <img src="<?php echo get_template_directory_uri(); ?>/assets/images/screen1/contentCardImage.png"
                    alt="">
                <h3>Професійне навчання операторів агродронів</h3>
                <p>1 день теоретичного і 2 дні практичних навчань допоможуть вам ефективно керувати агродроном та
                    обробляти поля різної складності.</p>
                <div class="productItemButton-wrapper">
                    <a href="" class="transparentButton">Дізнатись більше</a>
                    <svg class="productItemButton-wrapperFigure1" xmlns="http://www.w3.org/2000/svg">
                        <path />
                    </svg>
                    <svg class="productItemButton-wrapperFigure2" xmlns="http://www.w3.org/2000/svg">
                        <path />
                    </svg>
                </div>
            </div>
        </div>
    </section>
    <section>
        <div class="aboutTextWrapper wrapper">
            <img src="<?php echo get_template_directory_uri(); ?>/assets/images/screen1/aboutTextImage.png" alt="">
            <div class="aboutTextContent">
                <h2>Про нас</h2>
                <p>
                    Lunares - це команда професіоналів, що обʼєднує передові технології з агробізнесом. Ми
                    спеціалізуємось на внесенні засобів захисту рослин агродронами, продажу обладнання та проводимо
                    навчання
                    пілотів
                    <br />
                    Наша місія – допомагати аграріям впроваджувати інновації для підвищення врожайності та оптимізації
                    витрат. Спираючись на технології DJI Agriculture, ми створюємо майбутнє сільського господарства вже
                    сьогодні.
                </p>
                <a href="" class="transparentButton">Зв’язатися з нами</a>
            </div>
        </div>
    </section>
    <section>
        <div class="benefitsWrapper wrapper">

        </div>
    </section>
    <section>
        <div class="faqWrapper wrapper">
            <h2><span>Відповіді</span> на поширені питання</h2>
            <div class="accordion">
                <div class="accordion__item" data-aos="fade-up" data-aos-anchor-placement="bottom-bottom">
                    <div class="accordion__title">

                        <span class="accordion__title-text"><h3>Як відбувається процес внесення ЗЗР дроном?</h3>
                        </span>
                        <div class="accordion__arrow">
                            <div class="accordion__arrow-item"><svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M1 10H10M19 10H10M10 10V1M10 10V19" stroke="#0E0E0E" stroke-width="2" stroke-linecap="round"/>
</svg></div>
                        </div>
                    </div>
                    <div class="accordion__content">
                        <p>Першим кроком узгоджуються всі деталі замовлення. Далі наша команда виїжджає на визначену локацію та робить обмір полів. В залежності від площі, складності форми та площі обмір може відбуватись як пішки так і самим дроном. Наступним кроком команда замішує хімію в спеціальному змішувачі та приступає до обприскування.</p>
                        
                    </div>
                </div>
                <div class="accordion__item" data-aos="fade-up" data-aos-anchor-placement="bottom-bottom">
                    <div class="accordion__title">

                        <span class="accordion__title-text"><h3>Яку площу може обробити дрон за зміну?</h3>

                        </span>
                        <div class="accordion__arrow">
                            <div class="accordion__arrow-item"><svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M1 10H10M19 10H10M10 10V1M10 10V19" stroke="#0E0E0E" stroke-width="2" stroke-linecap="round"/>
</svg></div>
                        </div>
                    </div>
                    <div class="accordion__content">
                        <p>В нашому дронопарку є різні дрони з різною продуктивністю. Dji Agras T30 може обробити до 120 га за зміну, а новіші моделі T40 та T50 до 220 га за зміну. За потреби на одному полі може працювати декілька дронів одночасно, тому за одну зміну наша команда може виконати понад 500 га.</p>
                        
                    </div>
                </div>
                <div class="accordion__item" data-aos="fade-up" data-aos-anchor-placement="bottom-bottom">
                    <div class="accordion__title">

                        <span class="accordion__title-text"><h3>Від чого залежить вартість внесення ЗЗР агродроном?</h3>


                        </span>
                        <div class="accordion__arrow">
                            <div class="accordion__arrow-item"><svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M1 10H10M19 10H10M10 10V1M10 10V19" stroke="#0E0E0E" stroke-width="2" stroke-linecap="round"/>
</svg></div>
                        </div>
                    </div>
                    <div class="accordion__content">
                        <p>Вартість внесення залежить від: площі, кількості полів, норми внесення, наявності перешкод та ліній електропередач на полі.</p>
                        
                    </div>
                </div>
                <div class="accordion__item" data-aos="fade-up" data-aos-anchor-placement="bottom-bottom">
                    <div class="accordion__title">

                        <span class="accordion__title-text"><h3>Як проходить навчання для пілотів агродронів?</h3>


                        </span>
                        <div class="accordion__arrow">
                            <div class="accordion__arrow-item"><svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M1 10H10M19 10H10M10 10V1M10 10V19" stroke="#0E0E0E" stroke-width="2" stroke-linecap="round"/>
</svg></div>
                        </div>
                    </div>
                    <div class="accordion__content">
                        <p>Навчання відбувається як в групах так і індивідуально. Курс триває 3 дні, складається з теорії та практики та включає в себе 12 блоків та 48 тем. У вартість входить оренда дрона та транспортні витрати. По завершенню курсу кожен студент отримує сертифікат який підтверджує кваліфікацію.</p>
                        
                    </div>
                </div>
                
              

             

               

               

               
            </div>
        </div>

        
    </section>


    <svg width="200" height="200" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 200 200">
        <!-- Верхняя дуга -->
        <path d="M 60 40 c 22 0 40 -18 40 -40 h -40 Z" fill="black" />

        <!-- Правая дуга -->
        <!-- Правая дуга -->
        <path d="M 160 40 c 22 0 40 -18 40 -40 v 40 Z" fill="white" />

        <!-- Нижняя дуга -->
        <path d="M 160 160 c 0 22 18 40 40 40 h -40 Z" fill="black" />

        <!-- Левая дуга -->
        <path d="M 40 160 c -22 0 -40 18 -40 40 v -40 Z" fill="black" />
    </svg>
</div>
<?php
get_footer(); // Подключаем footer
?>