<?php
get_header(); // Подключаем header
/*
Template Name:  Blog Large 
*/
?>
<div class="mainWrapper">
    <section>
        <div class="smallTemplateWrapper wrapper">
            <div class="smallContentCollumn">
                <h1 class="blogPageName">Потенційний дохід на відсутності витоптування. Період окупності інвестиції в агродрон та додаткове
                    обладнання.
                </h1>
                <div class="blogContentInfo">
                    <p>Внесення ЗЗР</p>
                    <p>9 Листопада 2024</p>
                </div>
                <img src="<?php echo get_template_directory_uri(); ?>/assets/images/blogPhoto.png" alt=""
                    class="smallContent-mainImage">
                <div class="smallTemplateChapter">
                    <h2 class="chapterName">У випадку повного циклу внесення ЗЗР</h2>
                    <p class="chapterParagraph">У випадку повного циклу внесення ЗЗР агродронами впродовж всього сезону, чи, як мінімум, на
                        завершальних етапах розвитку рослин (щоб не травмувати рослини колісною технікою безповоротно),
                        крім
                        зрозуміло нижчих затрат на воді (8…12 л/га замість 100...200 л/га у колісних обприскувачів),
                        також
                        доступний додатковий дохід за рахунок ділянок, які залишаються не витоптаними. На відміну від
                        класичної технології, як то відбувається після проходу колісних обприскувачів, у випадку
                        авіавнесення ЗЗР агродронами, ТЕХНОЛОГІЧНІ КОЛІЇ ВІДСУТНІ.
                        Середньостатистична площа втрат, за рахунок технологічних колій, сягає від 3 до 10% (в
                        залежності
                        від
                        ширини захвату обприскувача, ширини коліс, конфігурації поля та технологічних підходів до
                        розворотів
                        і культури землеробства в цілому). Якщо врахувати, що у господарстві культура землеробства на
                        нормальному рівні, механізатори керують обприскувачами достатньо професійно, а поля за своєю
                        конфігурацією відносно рівні, то для розрахунків реальної площі витоптування візьмемо значення
                        3, 5
                        та 7%
                    </p>
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/images/blogPhoto.png" alt=""
                        class="smallContent-chapterImage">
                    <div class="smallContent-markList">
                        <div class="markListItem">
                            <div class="checkMarkIcon"></div>
                            <p>Отримай відповіді на всі запитання</p>
                        </div>
                        <div class="markListItem">
                            <div class="checkMarkIcon"></div>
                            <p>З'ясуй, який формат навчання тобі підійде</p>
                        </div>
                        <div class="markListItem">
                            <div class="checkMarkIcon"></div>
                            <p>Дізнайся про наші ексклюзивні пропозиції</p>
                        </div>
                    </div>
                    <p class="chapterParagraph">ДОВІДКОВО: У наведених розрахунках взято основні найпопулярніші культури суцільного посіву,
                        середньо-статистичну урожайність та вартість зерна станом на квітень 2024 року. Якщо у когось в
                        господарстві урожайність відрізняється, то можна, до відповідного значення «ВТРАТИ ДОХОДУ»,
                        додати/відняти відсоток, в залежності від показника урожайності, який ви маєте у своїх умовах і
                        отримаєте актуальне значення безпосередньо для вашого господарства. Але в цілому, концептуально,
                        це
                        не вплине на порядок цифр.
                        Як бачимо, МИ ВТРАЧАЄМО ВІД 33 ДО 78 ДОЛАРІВ на 1 гектарі, у результаті витоптування
                        потенційного
                        урожаю колісними обприскувачами. Тобто, якщо у господарстві є 1000 га культур суцільного посіву,
                        то
                        ПОТЕНЦІЙНИЙ ДОХІД, за рахунок внесення на цих полях ЗЗР агродронами, СКЛАДЕ ВІД 33 000 ДО 78 000
                        ДОЛАРІВ ЗА ВИРОБНИЧИЙ СЕЗОН.
                    </p>
                </div>
                <div class="smallTemplateChapter">
                    <h2 class="chapterName">«ДОДАТКОВИЙ ДОХІД ВІД 33 000 ДО 78 000 ДОЛАРІВ НА 1000 га».</h2>
                    <p class="chapterParagraph">Запам'ятали ці цифри? Добре, рухаємося далі і розглянемо їх більш детально.
                        Середньостатистична площа втрат, за рахунок технологічних колій, сягає від 3 до 10% (в
                        залежності від ширини захвату обприскувача, ширини коліс, конфігурації поля та технологічних
                        підходів до розворотів і культури землеробства в цілому). Якщо врахувати, що у господарстві
                        культура землеробства на нормальному рівні, механізатори керують обприскувачами достатньо
                        професійно, а поля за своєю конфігурацією відносно рівні, то для розрахунків реальної площі
                        витоптування візьмемо значення 3, 5 та 7%
                        <img src="<?php echo get_template_directory_uri(); ?>/assets/images/blogPhoto.png" alt="" class="smallContent-chapterImage">
                    <div class="chapterFactItem">
                        <h3>У випадку повного циклу внесення ЗЗР </h3>
                        <p>Середньостатистична площа втрат, за рахунок технологічних колій, сягає від 3 до 10% (в
                            залежності від ширини захвату обприскувача, ширини коліс, конфігурації поля та технологічних
                            підходів до розворотів і культури землеробства в цілому). Якщо врахувати, що у господарстві
                            культура землеробства на нормальному рівні, механізатори керують обприскувачами достатньо
                            професійно, а поля за своєю конфігурацією відносно рівні, то для розрахунків реальної площі
                            витоптування візьмемо значення 3, 5 та 7% (в залежності від ширини обприскувача)</p>
                    </div>
                    <div class="chapterFactItem">
                        <h3>У випадку повного циклу внесення ЗЗР </h3>
                        <p>Середньостатистична площа втрат, за рахунок технологічних колій, сягає від 3 до 10% (в
                            залежності від ширини захвату обприскувача, ширини коліс, конфігурації поля та технологічних
                            підходів до розворотів і культури землеробства в цілому). Якщо врахувати, що у господарстві
                            культура землеробства на нормальному рівні, механізатори керують обприскувачами достатньо
                            професійно, а поля за своєю конфігурацією відносно рівні, то для розрахунків реальної площі
                            витоптування візьмемо значення 3, 5 та 7% (в залежності від ширини обприскувача)
                        </p>
                    </div>
                    <div class="chapterFactItem">
                        <h3>У випадку повного циклу внесення ЗЗР </h3>
                        <p>Середньостатистична площа втрат, за рахунок технологічних колій, сягає від 3 до 10% (в
                            залежності від ширини захвату обприскувача, ширини коліс, конфігурації поля та технологічних
                            підходів до розворотів і культури землеробства в цілому). Якщо врахувати, що у господарстві
                            культура землеробства на нормальному рівні, механізатори керують обприскувачами достатньо
                            професійно, а поля за своєю конфігурацією відносно рівні, то для розрахунків реальної площі
                            витоптування візьмемо значення 3, 5 та 7% (в залежності від ширини обприскувача)
                        </p>
                    </div>
                </div>
                <div class="smallTemplateChapter">
                    <h2 class="chapterName">ВИСНОВКИ:</h2>
                    <p>Достатньо обробити від 400 до 600 га полів агродроном таким чином, щоб не було втрат від
                        технологічних колій колісних обприскувачів і в результаті інвестиція в агродрон та комплект
                        обладнання окупиться вже за 1 сезон.
                        Якщо ж піти далі і реалізувати за допомогою агродрона 1000 га «Без технологічних колій», то,
                        відповідно, крім окупності інвестиції за 1 сезон, ще вдасться заробити додатових 20 000 … 40 000
                        тисяч доларів.
                        Якщо ж піти далі і реалізувати за допомогою агродрона 1000 га «Без технологічних колій», то,
                        відповідно, крім окупності інвестиції за 1 сезон, ще вдасться заробити додатових 20 000 … 40 000
                        тисяч доларів.
                        А якщо в розрахунки включити ще відсутність втрат у випадку вчасного внесення ЗЗР, коли колісні
                        обприскувачі фізично не можуть заїхати на поле, то отримані результати можуть як мінімум
                        здивувати.
                        Але це вже історія для наступної статті!
                    </p>
                </div>
            </div>
            <div class="smallContentLatestNews">
                <h3>Останні новини</h3>
                <div class="latestNewsItem">
                    <p class="name">Як українському аграрію потрапити в світовий ТОП по врожайності сої?</p>
                    <p class="date">9 Листопада 2024</p>
                </div>
                <div class="latestNewsItem">
                    <p class="name">УКАБ Агротехнології 2024</p>
                    <p class="date">9 Листопада 2024</p>
                </div>
                <div class="latestNewsItem">
                    <p class="name">Inter AgroLab</p>
                    <p class="date">9 Листопада 2024</p>
                </div>
            </div>
        </div>
    </section>
</div>
<?php
get_footer(); // Подключаем footer
?>