<?php
get_header(); // Подключаем header
/*
Template Name:  Blog Large 
*/
?>
<div class="mainWrapper">
    <section>
        <div class="bigTemplateWrapper wrapper">
            <div class="bigTemplate-fullColumn">
                <h1>Потенційний дохід на відсутності витоптування. Період окупності інвестиції в агродрон та додаткове
                    обладнання.
                </h1>
                <div class="fullColumn-contentInfo">
                    <p>Внесення ЗЗР</p>
                    <p>9 Листопада 2024</p>
                </div>
                <img src="<?php echo get_template_directory_uri(); ?>/assets/images/blogBigTemplatePhoto.png" alt=""
                    class="fullColumn-mainImage">
            </div>
            <div class="bigTemplate-fullRow">
                <h2 class="fullRowName">У випадку повного циклу внесення ЗЗР</h2>
                <div class="rightColumn">
                    <p>У випадку повного циклу внесення ЗЗР агродронами впродовж всього сезону, чи, як мінімум, на
                        завершальних етапах розвитку рослин (щоб не травмувати рослини колісною технікою безповоротно),
                        крім зрозуміло нижчих затрат на воді (8…12 л/га замість 100...200 л/га у колісних
                        обприскувачів), також доступний додатковий дохід за рахунок ділянок, які залишаються не
                        витоптаними. На відміну від класичної технології, як то відбувається після проходу колісних
                        обприскувачів, у випадку авіавнесення ЗЗР агродронами, ТЕХНОЛОГІЧНІ КОЛІЇ ВІДСУТНІ.
                    </p>
                    <p>Середньостатистична площа втрат, за рахунок технологічних колій, сягає від 3 до 10% (в залежності
                        від ширини захвату обприскувача, ширини коліс, конфігурації поля та технологічних підходів до
                        розворотів і культури землеробства в цілому). Якщо врахувати, що у господарстві культура
                        землеробства на нормальному рівні, механізатори керують обприскувачами достатньо професійно, а
                        поля за своєю конфігурацією відносно рівні, то для розрахунків реальної площі витоптування
                        візьмемо значення 3, 5 та 7% (в залежності від ширини обприскувача)
                    </p>
                </div>
            </div>
            <div class="bigTemplate-fullRow">
                <div class="leftColumn"><img
                        src="<?php echo get_template_directory_uri(); ?>/assets/images/leftColumnBlogImage.png" alt="">
                </div>
                <div class="rightColumn">
                    <h2 class="chapterName">«ДОДАТКОВИЙ ДОХІД ВІД 33 000 ДО 78 000 ДОЛАРІВ НА 1000 га».</h2>
                    <p>Запам'ятали ці цифри? Добре, рухаємося далі і розглянемо їх більш детально. Середньостатистична
                        площа втрат, за рахунок технологічних колій, сягає від 3 до 10% (в залежності від ширини захвату
                        обприскувача, ширини коліс, конфігурації поля та технологічних підходів до розворотів і культури
                        землеробства в цілому). Якщо врахувати, що у господарстві культура землеробства на нормальному
                        рівні, механізатори керують обприскувачами достатньо професійно, а поля за своєю конфігурацією
                        відносно рівні, то для розрахунків реальної площі витоптування візьмемо значення 3, 5 та 7% (в
                        залежності від ширини обприскувача)
                    </p>
                    <p class="chapterParagraph">Запам'ятали ці цифри? Добре, рухаємося далі і розглянемо їх більш
                        детально.
                        Середньостатистична площа втрат, за рахунок технологічних колій, сягає від 3 до 10% (в
                        залежності від ширини захвату обприскувача, ширини коліс, конфігурації поля та технологічних
                        підходів до розворотів і культури землеробства в цілому). Якщо врахувати, що у господарстві
                        культура землеробства на нормальному рівні, механізатори керують обприскувачами достатньо
                        професійно, а поля за своєю конфігурацією відносно рівні, то для розрахунків реальної площі
                        витоптування візьмемо значення 3, 5 та 7%
                    </p>
                    <div class="chapterFactItem">
                        <h3>У випадку повного циклу внесення ЗЗР </h3>
                        <p>Середньостатистична площа втрат, за рахунок технологічних колій, сягає від 3 до 10% (в
                            залежності від ширини захвату обприскувача, ширини коліс, конфігурації поля та технологічних
                            підходів до розворотів і культури землеробства в цілому). Якщо врахувати, що у господарстві
                            культура землеробства на нормальному рівні, механізатори керують обприскувачами достатньо
                            професійно, а поля за своєю конфігурацією відносно рівні, то для розрахунків реальної площі
                            витоптування візьмемо значення 3, 5 та 7% (в залежності від ширини обприскувача)
                        </p>
                    </div>
                    <div class="chapterFactItem">
                        <h3>У випадку повного циклу внесення ЗЗР </h3>
                        <p>Середньостатистична площа втрат, за рахунок технологічних колій, сягає від 3 до 10% (в
                            залежності від ширини захвату обприскувача, ширини коліс, конфігурації поля та технологічних
                            підходів до розворотів і культури землеробства в цілому). Якщо врахувати, що у господарстві
                            культура землеробства на нормальному рівні, механізатори керують обприскувачами достатньо
                            професійно, а поля за своєю конфігурацією відносно рівні, то для розрахунків реальної площі
                            витоптування візьмемо значення 3, 5 та 7% (в залежності від ширини обприскувача)
                        </p>
                    </div>
                    <div class="chapterFactItem">
                        <h3>У випадку повного циклу внесення ЗЗР </h3>
                        <p>Середньостатистична площа втрат, за рахунок технологічних колій, сягає від 3 до 10% (в
                            залежності від ширини захвату обприскувача, ширини коліс, конфігурації поля та технологічних
                            підходів до розворотів і культури землеробства в цілому). Якщо врахувати, що у господарстві
                            культура землеробства на нормальному рівні, механізатори керують обприскувачами достатньо
                            професійно, а поля за своєю конфігурацією відносно рівні, то для розрахунків реальної площі
                            витоптування візьмемо значення 3, 5 та 7% (в залежності від ширини обприскувача)
                        </p>
                    </div>
                </div>
            </div>
            <div class="bigTemplate-fullRow">
                <div class="leftColumn"></div>
                <div class="rightColumn">
                    <h2 class="chapterName">«ДОДАТКОВИЙ ДОХІД ВІД 33 000 ДО 78 000 ДОЛАРІВ НА 1000 га».</h2>
                    <p>Достатньо обробити від 400 до 600 га полів агродроном таким чином, щоб не було втрат від
                        технологічних колій колісних обприскувачів і в результаті інвестиція в агродрон та комплект
                        обладнання окупиться вже за 1 сезон.
                        Якщо ж піти далі і реалізувати за допомогою агродрона 1000 га «Без технологічних колій», то,
                        відповідно, крім окупності інвестиції за 1 сезон, ще вдасться заробити додатових 20 000 … 40 000
                        тисяч доларів.
                        Якщо врахувати найгірний варіант, при якому вартість внесення ЗЗР агродроном, у певному
                        господарстві, складає на 2 долара/1 га більше, ніж у порівнянні з наявною колісною технікою, то
                        провівши, в середньому, 5 внесень ЗЗР на 1000 га, ми все ж отримаємо додаткові затрати у розмірі
                        10 000 доларів. Але навіть при такому розкладі все одно вдасться заробити додаткових 10 000 … 30
                        000 доларів.
                        А якщо в розрахунки включити ще відсутність втрат у випадку вчасного внесення ЗЗР, коли колісні
                        обприскувачі фізично не можуть заїхати на поле, то отримані результати можуть, як мінімум
                        здивувати.
                        Але це вже історія для наступної статті!
                    </p>
                </div>
            </div>
            <div class="bigTemplate-fullRow">
                <h2 class="fullRowName">У випадку повного циклу внесення ЗЗР</h2>
                <div class="rightColumn">
                    <p>У випадку повного циклу внесення ЗЗР агродронами впродовж всього сезону, чи, як мінімум, на
                        завершальних етапах розвитку рослин (щоб не травмувати рослини колісною технікою безповоротно),
                        крім зрозуміло нижчих затрат на воді (8…12 л/га замість 100...200 л/га у колісних
                        обприскувачів), також доступний додатковий дохід за рахунок ділянок, які залишаються не
                        витоптаними. На відміну від класичної технології, як то відбувається після проходу колісних
                        обприскувачів, у випадку авіавнесення ЗЗР агродронами, ТЕХНОЛОГІЧНІ КОЛІЇ ВІДСУТНІ.
                    </p>
                </div>
            </div>
            <div class="bigTemplate-fullColumn">
                <img src="<?php echo get_template_directory_uri(); ?>/assets/images/blogBigTemplatePhoto.png" alt=""
                    class="fullColumn-mainImage">
            </div>
            <div class="bigTemplate-fullRow">
                <div class="leftColumn"></div>
                <div class="rightColumn">
                    <div class="smallContent-markList">
                        <div class="markListItem">
                            <div class="checkMarkIcon"></div>
                            <p>Отримай відповіді на всі запитання</p>
                        </div>
                        <div class="markListItem">
                            <div class="checkMarkIcon"></div>
                            <p>З'ясуй, який формат навчання тобі підійде</p>
                        </div>
                        <div class="markListItem">
                            <div class="checkMarkIcon"></div>
                            <p>Дізнайся про наші ексклюзивні пропозиції</p>
                        </div>
                    </div>
                    <p>Запам'ятали ці цифри? Добре, рухаємося далі і розглянемо їх більш детально.</p>
                    <p>Середньостатистична площа втрат, за рахунок технологічних колій, сягає від 3 до 10% (в залежності
                        від ширини захвату обприскувача, ширини коліс, конфігурації поля та технологічних підходів до
                        розворотів і культури землеробства в цілому). Якщо врахувати, що у господарстві культура
                        землеробства на нормальному рівні, механізатори керують обприскувачами достатньо професійно, а
                        поля за своєю конфігурацією відносно рівні, то для розрахунків реальної площі витоптування
                        візьмемо значення 3, 5 та 7% (в залежності від ширини обприскувача)
                    </p>
                    <div class="chapterFactItem">
                        <h3>У випадку повного циклу внесення ЗЗР </h3>
                        <p>Середньостатистична площа втрат, за рахунок технологічних колій, сягає від 3 до 10% (в
                            залежності від ширини захвату обприскувача, ширини коліс, конфігурації поля та технологічних
                            підходів до розворотів і культури землеробства в цілому). Якщо врахувати, що у господарстві
                            культура землеробства на нормальному рівні, механізатори керують обприскувачами достатньо
                            професійно, а поля за своєю конфігурацією відносно рівні, то для розрахунків реальної площі
                            витоптування візьмемо значення 3, 5 та 7% (в залежності від ширини обприскувача)
                        </p>
                    </div>
                    <div class="chapterFactItem">
                        <h3>У випадку повного циклу внесення ЗЗР </h3>
                        <p>Середньостатистична площа втрат, за рахунок технологічних колій, сягає від 3 до 10% (в
                            залежності від ширини захвату обприскувача, ширини коліс, конфігурації поля та технологічних
                            підходів до розворотів і культури землеробства в цілому). Якщо врахувати, що у господарстві
                            культура землеробства на нормальному рівні, механізатори керують обприскувачами достатньо
                            професійно, а поля за своєю конфігурацією відносно рівні, то для розрахунків реальної площі
                            витоптування візьмемо значення 3, 5 та 7% (в залежності від ширини обприскувача)
                        </p>
                    </div>
                </div>
            </div>
            <div class="bigTemplate-fullRow">
                <div class="leftColumn"><img
                        src="<?php echo get_template_directory_uri(); ?>/assets/images/leftColumnBlogImage.png" alt="">
                </div>
                <div class="rightColumn">
                    <h2 class="chapterName">«ДОДАТКОВИЙ ДОХІД ВІД 33 000 ДО 78 000 ДОЛАРІВ НА 1000 га».</h2>
                    <p>Запам'ятали ці цифри? Добре, рухаємося далі і розглянемо їх більш детально. Середньостатистична
                        площа втрат, за рахунок технологічних колій, сягає від 3 до 10% (в залежності від ширини захвату
                        обприскувача, ширини коліс, конфігурації поля та технологічних підходів до розворотів і культури
                        землеробства в цілому). Якщо врахувати, що у господарстві культура землеробства на нормальному
                        рівні, механізатори керують обприскувачами достатньо професійно, а поля за своєю конфігурацією
                        відносно рівні, то для розрахунків реальної площі витоптування візьмемо значення 3, 5 та 7% (в
                        залежності від ширини обприскувача)
                    </p>
                    <p class="chapterParagraph">Запам'ятали ці цифри? Добре, рухаємося далі і розглянемо їх більш
                        детально.
                        Середньостатистична площа втрат, за рахунок технологічних колій, сягає від 3 до 10% (в
                        залежності від ширини захвату обприскувача, ширини коліс, конфігурації поля та технологічних
                        підходів до розворотів і культури землеробства в цілому). Якщо врахувати, що у господарстві
                        культура землеробства на нормальному рівні, механізатори керують обприскувачами достатньо
                        професійно, а поля за своєю конфігурацією відносно рівні, то для розрахунків реальної площі
                        витоптування візьмемо значення 3, 5 та 7%
                    </p>
                    <div class="chapterFactItem">
                        <h3>У випадку повного циклу внесення ЗЗР </h3>
                        <p>Середньостатистична площа втрат, за рахунок технологічних колій, сягає від 3 до 10% (в
                            залежності від ширини захвату обприскувача, ширини коліс, конфігурації поля та технологічних
                            підходів до розворотів і культури землеробства в цілому). Якщо врахувати, що у господарстві
                            культура землеробства на нормальному рівні, механізатори керують обприскувачами достатньо
                            професійно, а поля за своєю конфігурацією відносно рівні, то для розрахунків реальної площі
                            витоптування візьмемо значення 3, 5 та 7% (в залежності від ширини обприскувача)
                        </p>
                    </div>
                    <div class="chapterFactItem">
                        <h3>У випадку повного циклу внесення ЗЗР </h3>
                        <p>Середньостатистична площа втрат, за рахунок технологічних колій, сягає від 3 до 10% (в
                            залежності від ширини захвату обприскувача, ширини коліс, конфігурації поля та технологічних
                            підходів до розворотів і культури землеробства в цілому). Якщо врахувати, що у господарстві
                            культура землеробства на нормальному рівні, механізатори керують обприскувачами достатньо
                            професійно, а поля за своєю конфігурацією відносно рівні, то для розрахунків реальної площі
                            витоптування візьмемо значення 3, 5 та 7% (в залежності від ширини обприскувача)
                        </p>
                    </div>
                    <div class="chapterFactItem">
                        <h3>У випадку повного циклу внесення ЗЗР </h3>
                        <p>Середньостатистична площа втрат, за рахунок технологічних колій, сягає від 3 до 10% (в
                            залежності від ширини захвату обприскувача, ширини коліс, конфігурації поля та технологічних
                            підходів до розворотів і культури землеробства в цілому). Якщо врахувати, що у господарстві
                            культура землеробства на нормальному рівні, механізатори керують обприскувачами достатньо
                            професійно, а поля за своєю конфігурацією відносно рівні, то для розрахунків реальної площі
                            витоптування візьмемо значення 3, 5 та 7% (в залежності від ширини обприскувача)
                        </p>
                    </div>
                </div>
            </div>
            <div class="bigTemplate-fullRow">
                <div class="leftColumn">
                </div>
                <div class="rightColumn blogArticleFooter">
                    <div class="blogShareWrapper">
                        <h2>Поділитись</h2>
                        <div class="shareSocials">

                            <a href="https://www.tiktok.com/@yourprofile" target="_blank" rel="noopener noreferrer"
                                class="shareItem">
                                <img src="<?php echo get_template_directory_uri(); ?>/assets/images/icons/footerTikTok.svg"
                                    alt="TikTok">
                            </a>
                            <a href="https://www.facebook.com/sharer/sharer.php?u=<?php echo urlencode(get_permalink()); ?>"
                                target="_blank" rel="noopener noreferrer" class="shareItem">
                                <img src="<?php echo get_template_directory_uri(); ?>/assets/images/icons/footerFacebook.svg"
                                    alt="Facebook">
                            </a>
                            <a href="https://t.me/share/url?url=<?php echo urlencode(get_permalink()); ?>&text=<?php echo urlencode(get_the_title()); ?>"
                                target="_blank" rel="noopener noreferrer" class="shareItem">
                                <img src="<?php echo get_template_directory_uri(); ?>/assets/images/icons/footerTelegram.svg"
                                    alt="Telegram">
                            </a>
                            <a href="https://www.instagram.com/yourprofile" target="_blank" rel="noopener noreferrer"
                                class="shareItem">
                                <img src="<?php echo get_template_directory_uri(); ?>/assets/images/icons/footerInstagram.svg"
                                    alt="Instagram">
                            </a>

                        </div>
                    </div>
                    <div class="recentArticlesWrapper">
                        <div class="recentArticleItem">

                            <div class="recentArticleButton">


                                <a href="" class="swiperButtonPrev"><svg width="16" height="17" viewBox="0 0 16 17"
                                        fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M3 13.5L12.4444 4.05556M13 12.3889V3.5L4.11111 3.5" stroke-width="2"
                                            stroke-linecap="round" stroke-linejoin="round" />
                                    </svg>

                                </a>

                                <p>Попередня стаття</p>
                            </div>
                            <p>УКАБ Агротехнології 2024</p>

                        </div>
                        <div class="recentArticleItem">

                            <div class="recentArticleButton">
                                <p>Наступна стаття</p>
                                <a href="" class="swiperButtonNext">

                                    <svg width="16" height="17" viewBox="0 0 16 17" fill="none"
                                        xmlns="http://www.w3.org/2000/svg">
                                        <path d="M3 13.5L12.4444 4.05556M13 12.3889V3.5L4.11111 3.5" stroke-width="2"
                                            stroke-linecap="round" stroke-linejoin="round" />
                                    </svg>
                                </a>
                            </div>
                            <p>Як українському аграрію потрапити в світовий ТОП по врожайності сої?</p>



                        </div>
                    </div>
                </div>
            </div>
            
        </div>
    </section>
</div>
<?php
get_footer(); // Подключаем footer
?>